{"question": {"what": 1, "is": 2, "this": 3, "the": 4, "of": 5, "you": 6, "can": 7, "in": 8, "color": 9, "on": 10, "me": 11, "tell": 12, "it": 13, "i": 14, "kind": 15, "please": 16, "does": 17, "are": 18, "what's": 19, "a": 20, "thank": 21, "to": 22, "and": 23, "say": 24, "or": 25, "that": 26, "these": 27, "my": 28, "picture": 29, "": 30, "how": 31, "this?": 32, "box": 33, "shirt": 34, "if": 35, "do": 36, "flavor": 37, "bottle": 38, "see": 39, "for": 40, "product": 41, "name": 42, "know": 43, "item": 44, "screen": 45, "could": 46, "type": 47, "there": 48, "which": 49, "have": 50, "read": 51, "number": 52, "i'm": 53, "it's": 54, "label": 55, "like": 56, "brand": 57, "coffee": 58, "just": 59, "date": 60, "please?": 61, "one": 62, "expiration": 63, "need": 64, "much": 65, "any": 66, "card": 67, "look": 68, "is?": 69, "describe": 70, "thanks": 71, "book": 72, "where": 73, "be": 74, "right": 75, "thi": 76, "package": 77, "not": 78, "am": 79, "title": 80, "food": 81, "from": 82, "but": 83, "temperature": 84, "so": 85, "many": 86, "cd": 87, "instructions": 88, "dog": 89, "this,": 90, "at": 91, "computer": 92, "soup": 93, "time": 94, "soda": 95, "was": 96, "cook": 97, "long": 98, "you.": 99, "pants": 100, "as": 101, "with": 102, "says": 103, "bag": 104, "set": 105, "side": 106, "left": 107, "hi,": 108, "dinner": 109, "who": 110, "trying": 111, "would": 112, "don't": 113, "page": 114, "looking": 115, "is,": 116, "out": 117, "anything": 118, "about": 119, "up": 120, "drink": 121, "light": 122, "microwave": 123, "when": 124, "photo": 125, "top": 126, "now": 127, "two": 128, "it?": 129, "they": 130, "display": 131, "wine": 132, "jar": 133, "an": 134, "yo": 135, "paper": 136, "whats": 137, "think": 138, "text": 139, "make": 140, "beer": 141, "tea": 142, "very": 143, "front": 144, "cooking": 145, "model": 146, "good": 147, "oven": 148, "image": 149, "chips": 150, "object": 151, "identify": 152, "say?": 153, "captcha": 154, "buttons": 155, "spice": 156, "tv": 157, "hi": 158, "did": 159, "thing": 160, "expire": 161, "colors": 162, "want": 163, "off": 164, "here": 165, "find": 166, "question": 167, "all": 168, "directions": 169, "medicine": 170, "written": 171, "should": 172, "is.": 173, "box?": 174, "go": 175, "black": 176, "t-shirt": 177, "shampoo": 178, "phone": 179, "dvd": 180, "button": 181, "will": 182, "okay,": 183, "money": 184, "information": 185, "help": 186, "show": 187, "movie": 188, "camera": 189, "writing": 190, "water": 191, "took": 192, "thermostat": 193, "bill": 194, "yes,": 195, "pop": 196, "piece": 197, "can't": 198, "able": 199, "take": 200, "size": 201, "cup": 202, "cream": 203, "your": 204, "some": 205, "logo": 206, "get": 207, "back": 208, "can?": 209, "wondering": 210, "something": 211, "code": 212, "meat": 213, "it,": 214, "clouds": 215, "sure": 216, "regular": 217, "hello,": 218, "white": 219, "there's": 220, "match": 221, "displayed": 222, "better": 223, "that's": 224, "pills": 225, "wall": 226, "try": 227, "test": 228, "it.": 229, "has": 230, "hand": 231, "because": 232, "yogurt": 233, "sky": 234, "let": 235, "game": 236, "packet": 237, "milk": 238, "key": 239, "got": 240, "cereal": 241, "use": 242, "upside": 243, "them": 244, "table": 245, "other": 246, "container": 247, "chocolate": 248, "body": 249, "we": 250, "someone": 251, "red": 252, "give": 253, "bar": 254, "sodium": 255, "inside": 256, "hope": 257, "hello": 258, "blue": 259, "screen?": 260, "me?": 261, "little": 262, "keyboard": 263, "its": 264, "design": 265, "way": 266, "shoes": 267, "possible": 268, "hopefully": 269, "distance": 270, "dark": 271, "bottom": 272, "that,": 273, "shirt?": 274, "might": 275, "cat": 276, "car": 277, "candy": 278, "visible": 279, "pizza": 280, "chicken": 281, "cheese": 282, "bottle?": 283, "answer": 284, "three": 285, "setting": 286, "of?": 287, "going": 288, "determine": 289, "content": 290, "really": 291, "lotion": 292, "laptop": 293, "by": 294, "appreciate": 295, "air": 296, "sweater": 297, "salt": 298, "okay": 299, "let's": 300, "i've": 301, "green": 302, "frozen": 303, "flower": 304, "description": 305, "turned": 306, "those": 307, "shoe": 308, "plant": 309, "looks": 310, "last": 311, "canned": 312, "again": 313, "words": 314, "video": 315, "then": 316, "record": 317, "radio": 318, "no": 319, "me,": 320, "juice": 321, "conditioner": 322, "tin": 323, "that?": 324, "pleas": 325, "picture?": 326, "perfume": 327, "pattern": 328, "medication": 329, "letters": 330, "i'd": 331, "different": 332, "contents": 333, "socks": 334, "shown": 335, "scent": 336, "put": 337, "picture.": 338, "on?": 339, "made": 340, "doing": 341, "device": 342, "can,": 343, "again.": 344, "word": 345, "too": 346, "still": 347, "spray": 348, "so,": 349, "please,": 350, "photograph": 351, "outside": 352, "ok,": 353, "more": 354, "monitor": 355, "ice": 356, "down?": 357, "called": 358, "big": 359, "yes": 360, "yarn": 361, "soap": 362, "sign": 363, "shirt,": 364, "serial": 365, "sauce": 366, "right,": 367, "magazine": 368, "hot": 369, "hi.": 370, "denomination": 371, "christmas": 372, "box,": 373, "turn": 374, "tree": 375, "skirt": 376, "showing": 377, "shorts": 378, "pointing": 379, "meal": 380, "me.": 381, "like?": 382, "first": 383, "figure": 384, "dial": 385, "calories": 386, "well": 387, "these?": 388, "thanks.": 389, "sorry": 390, "screen,": 391, "remote": 392, "numbers": 393, "new": 394, "miles": 395, "maybe": 396, "machine": 397, "hat": 398, "gift": 399, "envelope": 400, "case": 401, "being": 402, "are?": 403, "app": 404, "you,": 405, "work": 406, "why": 407, "treadmill.": 408, "this.": 409, "room": 410, "picture,": 411, "mean": 412, "line": 413, "jeans": 414, "holding": 415, "either": 416, "down": 417, "digit": 418, "diet": 419, "clear": 420, "bus": 421, "book?": 422, "another": 423, "wearing": 424, "there,": 425, "product?": 426, "pot": 427, "person": 428, "hair": 429, "five": 430, "dress": 431, "beans": 432, "tube": 433, "thermostat?": 434, "testing": 435, "seasoning": 436, "please.": 437, "pink": 438, "package?": 439, "order": 440, "hello.": 441, "hear": 442, "guy": 443, "floor": 444, "each": 445, "coke": 446, "apple": 447, "whether": 448, "there.": 449, "stripes": 450, "snack": 451, "now?": 452, "now,": 453, "message": 454, "jacket": 455, "image.": 456, "hey": 457, "fruit": 458, "fragrance": 459, "fan": 460, "exactly": 461, "door": 462, "currently": 463, "capture": 464, "animal": 465, "windows": 466, "window": 467, "what,": 468, "visible?": 469, "taking": 470, "tag": 471, "specific": 472, "sort": 473, "says,": 474, "rice": 475, "question.": 476, "pictures": 477, "part": 478, "ounces": 479, "may": 480, "mail": 481, "lines": 482, "ingredients": 483, "flowers": 484, "error": 485, "day": 486, "card?": 487, "buy": 488, "blood": 489, "baby": 490, "audio": 491, "vitamins": 492, "vegetable": 493, "used": 494, "time.": 495, "send": 496, "same": 497, "probably": 498, "place": 499, "pair": 500, "pack": 501, "over": 502, "outfit": 503, "noodles": 504, "menu": 505, "mark": 506, "level": 507, "label?": 508, "iphone": 509, "hey,": 510, "guys": 511, "far": 512, "fabric": 513, "even": 514, "dosage": 515, "doesn't": 516, "cover": 517, "contain": 518, "come": 519, "clock": 520, "chair": 521, "butter": 522, "bottle,": 523, "wanted": 524, "vegetables": 525, "things": 526, "supposed": 527, "sugar": 528, "storm": 529, "security": 530, "says?": 531, "sa": 532, "questions": 533, "painting": 534, "oh": 535, "move": 536, "lights": 537, "he": 538, "gold": 539, "glass": 540, "conventional": 541, "brown": 542, "bit": 543, "anyone": 544, "amount": 545, "yeah,": 546, "sticker": 547, "scale": 548, "right.": 549, "power": 550, "orange": 551, "o": 552, "not,": 553, "minutes": 554, "material": 555, "labels": 556, "keurig": 557, "i'll": 558, "his": 559, "headphones": 560, "hamburger": 561, "frequency": 562, "free": 563, "enough": 564, "energy": 565, "decaf": 566, "cookies": 567, "company": 568, "ca": 569, "bracelet": 570, "actually": 571, "yeah": 572, "web": 573, "view": 574, "they're": 575, "shower": 576, "shape": 577, "serving": 578, "record.": 579, "purse": 580, "pressure": 581, "pillow": 582, "pictur": 583, "pepper": 584, "orientation?": 585, "note": 586, "normal": 587, "next": 588, "necklace": 589, "mouse": 590, "mix": 591, "her": 592, "gel": 593, "four": 594, "expiry": 595, "control": 596, "cleaning": 597, "check": 598, "carton": 599, "business": 600, "both": 601, "before": 602, "beef": 603, "bed": 604, "battery": 605, "bars": 606, "bag?": 607, "-": 608, "year": 609, "working": 610, "wonder": 611, "win": 612, "wash": 613, "using": 614, "team": 615, "stains": 616, "sent": 617, "screen.": 618, "say,": 619, "question,": 620, "popcorn": 621, "pie": 622, "pen": 623, "open": 624, "okay.": 625, "oh,": 626, "night": 627, "letter": 628, "labeled": 629, "know.": 630, "high": 631, "great": 632, "gray": 633, "fingers": 634, "dirty": 635, "detail": 636, "currency": 637, "crock": 638, "contained": 639, "cologne": 640, "cloth": 641, "clean": 642, "cake": 643, "breed": 644, "bottles": 645, "beverage": 646, "beads": 647, "answers": 648, "album": 649, "again,": 650, "you're": 651, "wrapping": 652, "who's": 653, "what?": 654, "under": 655, "trousers": 656, "tried": 657, "tomatoes": 658, "tie": 659, "stop": 660, "starting": 661, "somebody": 662, "small": 663, "settings": 664, "see?": 665, "scree": 666, "said": 667, "print": 668, "price": 669, "pregnancy": 670, "possible.": 671, "ok": 672, "match?": 673, "like,": 674, "kool-aid": 675, "know,": 676, "keys": 677, "k-cup": 678, "k": 679, "item?": 680, "image,": 681, "here.": 682, "getting": 683, "for?": 684, "fish": 685, "face": 686, "dressing": 687, "document": 688, "didn't": 689, "corn": 690, "cookie": 691, "color?": 692, "color,": 693, "cleaner": 694, "cap": 695, "camera.": 696, "ask": 697, "appear": 698, "also": 699, "?": 700, "works": 701, "we're": 702, "vinegar": 703, "usb": 704, "treadmill,": 705, "to?": 706, "test.": 707, "taken": 708, "sound": 709, "sock": 710, "sitting": 711, "sheet": 712, "she": 713, "second": 714, "saying": 715, "sausage": 716, "pudding": 717, "printer": 718, "pockets": 719, "photo?": 720, "pasta": 721, "pass": 722, "ones": 723, "one?": 724, "oatmeal": 725, "much.": 726, "moved": 727, "mountain": 728, "modem": 729, "layout": 730, "jumper": 731, "jar?": 732, "into": 733, "including": 734, "idea": 735, "highlighted": 736, "ground": 737, "film": 738, "explain": 739, "drive": 740, "dollar": 741, "cycle": 742, "coin": 743, "character": 744, "bug": 745, "bread": 746, "boxes": 747, "bowl": 748, "boot": 749, "bo": 750, "blind": 751, "believe": 752, "been": 753, "barcode": 754, "around": 755, "are,": 756, "alright": 757, "works.": 758, "wireless": 759, "were": 760, "weight": 761, "wearing?": 762, "wear": 763, "wasn't": 764, "washing": 765, "value": 766, "told": 767, "that.": 768, "talking": 769, "table?": 770, "sweatshirt": 771, "sunny": 772, "street": 773, "sorry,": 774, "shot": 775, "shelf": 776, "shade": 777, "seem": 778, "season": 779, "says.": 780, "salad": 781, "row": 782, "recording": 783, "recipe": 784, "reading": 785, "purple": 786, "press": 787, "point": 788, "people": 789, "peanut": 790, "password": 791, "options": 792, "old": 793, "of,": 794, "no,": 795, "mug": 796, "makes": 797, "label.": 798, "im": 799, "here?": 800, "help.": 801, "hard": 802, "had": 803, "garment": 804, "following": 805, "fan,": 806, "eye": 807, "else": 808, "desk": 809, "creamer": 810, "clothes": 811, "city": 812, "ceiling": 813, "box.": 814, "bottl": 815, "blurry": 816, "baking": 817, "at?": 818, "alright,": 819, "almond": 820, "worth": 821, "whatever": 822, "washer": 823, "types": 824, "than": 825, "th": 826, "telephone": 827, "t": 828, "start": 829, "specifically": 830, "speaker": 831, "skin": 832, "shir": 833, "shampoo,": 834, "sandwich": 835, "router": 836, "real": 837, "puncture": 838, "potter": 839, "potato": 840, "plus": 841, "playing": 842, "plate": 843, "per": 844, "pepsi": 845, "paper?": 846, "pants?": 847, "one,": 848, "object?": 849, "now.": 850, "nice": 851, "needle": 852, "morning": 853, "lemon": 854, "leave": 855, "lasagna": 856, "job": 857, "items": 858, "item,": 859, "hoping": 860, "heavy": 861, "harry": 862, "gum": 863, "google": 864, "full": 865, "food.": 866, "flavors": 867, "flavor?": 868, "finger": 869, "email": 870, "disc": 871, "detailed": 872, "dehumidifier": 873, "degrees": 874, "cut": 875, "curious": 876, "country": 877, "cooked": 878, "color.": 879, "coffee?": 880, "close": 881, "clean?": 882, "chili": 883, "chess": 884, "changed": 885, "cause": 886, "carpet": 887, "cans": 888, "candle": 889, "camera,": 890, "caffeine": 891, "blanket": 892, "bath": 893, "asked": 894, "are.": 895, "already": 896, "workers": 897, "whiskey": 898, "well,": 899, "watch": 900, "us": 901, "tv?": 902, "trouble": 903, "together": 904, "timer": 905, "through": 906, "thing,": 907, "these,": 908, "thes": 909, "thermometer": 910, "there?": 911, "tha": 912, "temperature?": 913, "tape": 914, "tablets": 915, "t-shirt?": 916, "stuff": 917, "speakers": 918, "snacks": 919, "six": 920, "sending": 921, "selected": 922, "ready": 923, "poster": 924, "possible,": 925, "polo": 926, "player": 927, "paint": 928, "page?": 929, "on,": 930, "morning,": 931, "map": 932, "manufacturer": 933, "making": 934, "m": 935, "listed": 936, "knob": 937, "jug": 938, "jacks": 939, "ite": 940, "isn't": 941, "in.": 942, "here's": 943, "helper": 944, "guess": 945, "grey": 946, "fire": 947, "few": 948, "excuse": 949, "everything": 950, "dryer": 951, "done": 952, "disk": 953, "dishwasher": 954, "deodorant": 955, "decaffeinated": 956, "date?": 957, "dat": 958, "cool": 959, "container?": 960, "conditioner,": 961, "coat": 962, "clothing": 963, "cinnamon": 964, "chips?": 965, "characters": 966, "capris": 967, "can.": 968, "bye": 969, "broccoli": 970, "blend": 971, "best": 972, "bake": 973, "bad": 974, "avon": 975, "asking": 976, "applications": 977, "anybody": 978, "advance": 979, "adjust": 980, "actual": 981, "wrong": 982, "words,": 983, "wood": 984, "wish": 985, "website": 986, "we'll": 987, "wanna": 988, "wait": 989, "vest": 990, "usually": 991, "twelve": 992, "tube?": 993, "truck": 994, "tool": 995, "tide": 996, "ticket": 997, "tee": 998, "taste": 999, "tablet": 1000, "sure.": 1001, "supplement": 1002, "style": 1003, "study": 1004, "stand": 1005, "stain": 1006, "soft": 1007, "silver": 1008, "show?": 1009, "shirt.": 1010, "seen": 1011, "scan": 1012, "sausages": 1013, "ring": 1014, "right?": 1015, "quite": 1016, "program": 1017, "product,": 1018, "produc": 1019, "prize": 1020, "printed": 1021, "potatoes": 1022, "positive": 1023, "pom": 1024, "plain": 1025, "pin": 1026, "percentage": 1027, "panel": 1028, "package,": 1029, "orientation": 1030, "option": 1031, "only": 1032, "one.": 1033, "negative": 1034, "needed": 1035, "names": 1036, "name,": 1037, "morning.": 1038, "milligrams": 1039, "miles,": 1040, "middle": 1041, "microwave?": 1042, "microsoft": 1043, "merry": 1044, "macaroni": 1045, "mac": 1046, "low": 1047, "lot": 1048, "login": 1049, "list": 1050, "lid": 1051, "left,": 1052, "leaf": 1053, "laundry": 1054, "knobs": 1055, "kitchen": 1056, "kinds": 1057, "jewelry": 1058, "ipod": 1059, "id": 1060, "hundred": 1061, "here,": 1062, "hand?": 1063, "guitar": 1064, "goes": 1065, "glasses": 1066, "fully": 1067, "focus": 1068, "flat": 1069, "fax": 1070, "favorite": 1071, "fat": 1072, "facing": 1073, "eat": 1074, "drop": 1075, "dish": 1076, "detergent": 1077, "date.": 1078, "curtains": 1079, "current": 1080, "crisps": 1081, "cream?": 1082, "coupon": 1083, "cost": 1084, "correct": 1085, "corner": 1086, "conditioner?": 1087, "coming": 1088, "coffee,": 1089, "closer": 1090, "circle": 1091, "cigarettes": 1092, "catalina": 1093, "cartoon": 1094, "card.": 1095, "call": 1096, "caffeinated": 1097, "cable": 1098, "bugs": 1099, "bottle.": 1100, "books": 1101, "blank": 1102, "belong": 1103, "be?": 1104, "baseball": 1105, "artist": 1106, "arrow": 1107, "area": 1108, "air,": 1109, "address": 1110, "12": 1111, "...": 1112, "yellow": 1113, "write": 1114, "worker": 1115, "wipes": 1116, "whole": 1117, "voice": 1118, "visible.": 1119, "view.": 1120, "vehicle": 1121, "up?": 1122, "twenty": 1123, "towel": 1124, "total": 1125, "top,": 1126, "today": 1127, "to.": 1128, "to,": 1129, "time,": 1130, "third": 1131, "them.": 1132, "the,": 1133, "text?": 1134, "telling": 1135, "television": 1136, "tarts": 1137, "tan": 1138, "system": 1139, "switch": 1140, "surface": 1141, "suit": 1142, "strawberry": 1143, "stereo": 1144, "state": 1145, "spaghetti": 1146, "soy": 1147, "song": 1148, "sofa": 1149, "slow": 1150, "since": 1151, "shelves": 1152, "shelf?": 1153, "service.": 1154, "see.": 1155, "scarf": 1156, "restaurant": 1157, "readable": 1158, "quick": 1159, "quarter": 1160, "provide": 1161, "products": 1162, "product.": 1163, "possibly": 1164, "pocket": 1165, "pill": 1166, "photo.": 1167, "photo,": 1168, "over.": 1169, "oil": 1170, "office": 1171, "of.": 1172, "number.": 1173, "number,": 1174, "nine": 1175, "music": 1176, "muc": 1177, "mobile": 1178, "minus": 1179, "medium": 1180, "manual": 1181, "lunch": 1182, "located": 1183, "like.": 1184, "lighting": 1185, "lighter": 1186, "lets": 1187, "language": 1188, "lamp": 1189, "label,": 1190, "kitty": 1191, "kinda": 1192, "jello": 1193, "isbn": 1194, "ipad": 1195, "instructions.": 1196, "instant": 1197, "in?": 1198, "improve": 1199, "identifying": 1200, "helping": 1201, "held": 1202, "hanging": 1203, "guide": 1204, "fudge": 1205, "frame": 1206, "food,": 1207, "flour": 1208, "flavored": 1209, "flash": 1210, "feel": 1211, "drinks": 1212, "doll": 1213, "doing?": 1214, "direction": 1215, "dinosaur": 1216, "desktop": 1217, "designs": 1218, "dayquil": 1219, "cups": 1220, "cooker": 1221, "controls": 1222, "conditioning": 1223, "comforter": 1224, "charger": 1225, "certain": 1226, "caption": 1227, "cannot": 1228, "cabinet": 1229, "but,": 1230, "bucket": 1231, "breeders": 1232, "breakfast": 1233, "blouse": 1234, "black?": 1235, "black,": 1236, "biscuits": 1237, "bird": 1238, "between": 1239, "better?": 1240, "beautiful": 1241, "basically": 1242, "band": 1243, "available": 1244, "arm": 1245, "anywhere": 1246, "answering": 1247, "and,": 1248, "american": 1249, "advance.": 1250, "add": 1251, "across": 1252, "above": 1253, ">what": 1254, "5": 1255, "yes.": 1256, "wrap": 1257, "working.": 1258, "wondering,": 1259, "without": 1260, "wine?": 1261, "where's": 1262, "went": 1263, "weather": 1264, "wattage": 1265, "watching": 1266, "wallet": 1267, "wait,": 1268, "vertical": 1269, "usher": 1270, "upper": 1271, "up,": 1272, "understand": 1273, "tylenol": 1274, "turning": 1275, "true": 1276, "thought": 1277, "those?": 1278, "thinking": 1279, "thin": 1280, "test,": 1281, "tassimo": 1282, "takes": 1283, "t.v.": 1284, "t-shirt,": 1285, "sun": 1286, "stove": 1287, "story": 1288, "stone": 1289, "status": 1290, "starbucks": 1291, "spots": 1292, "spider": 1293, "species": 1294, "space": 1295, "soup?": 1296, "sometimes": 1297, "something,": 1298, "solve": 1299, "software": 1300, "sink": 1301, "side.": 1302, "shows": 1303, "shop": 1304, "several": 1305, "seven": 1306, "seems": 1307, "seed": 1308, "see,": 1309, "scanner": 1310, "rug": 1311, "rotate": 1312, "refrigerator": 1313, "recorder": 1314, "receipt": 1315, "rain": 1316, "queen": 1317, "que": 1318, "protein": 1319, "progresso": 1320, "present": 1321, "prepare": 1322, "polish": 1323, "plug": 1324, "plastic": 1325, "pitcher": 1326, "pieces": 1327, "permanent": 1328, "pepperoni": 1329, "past": 1330, "particular": 1331, "pant": 1332, "packet,": 1333, "package.": 1334, "out.": 1335, "other.": 1336, "onion": 1337, "on.": 1338, "nuts": 1339, "nutritional": 1340, "number?": 1341, "noodle": 1342, "nail": 1343, "mushroom": 1344, "muffins": 1345, "mixed": 1346, "mints": 1347, "milk,": 1348, "microphone": 1349, "metal": 1350, "medicine?": 1351, "mean,": 1352, "mat": 1353, "marker": 1354, "mar": 1355, "load": 1356, "liquor": 1357, "lime": 1358, "lasagna?": 1359, "labeled?": 1360, "kool": 1361, "kind,": 1362, "insect": 1363, "information?": 1364, "in,": 1365, "image?": 1366, "hp": 1367, "house": 1368, "hold": 1369, "help,": 1370, "having": 1371, "happened": 1372, "half": 1373, "gotta": 1374, "gevalia": 1375, "gatorade": 1376, "garlic": 1377, "games": 1378, "forward": 1379, "fortune": 1380, "for,": 1381, "folder": 1382, "fo": 1383, "fix": 1384, "fiber": 1385, "farther": 1386, "exact": 1387, "end": 1388, "empty": 1389, "eight": 1390, "egg": 1391, "edible": 1392, "e": 1393, "drops": 1394, "dress?": 1395, "down,": 1396, "dinner,": 1397, "device?": 1398, "dessert": 1399, "daylight": 1400, "curious.": 1401, "cup?": 1402, "cream,": 1403, "crackers": 1404, "counter": 1405, "count": 1406, "contact": 1407, "completely": 1408, "colour": 1409, "colo": 1410, "coins": 1411, "cocoa": 1412, "closed": 1413, "chobani": 1414, "cheese,": 1415, "cell": 1416, "cd?": 1417, "cars": 1418, "card,": 1419, "captcha,": 1420, "captain": 1421, "candies": 1422, "calorie": 1423, "butter.": 1424, "burritos": 1425, "building": 1426, "breasts": 1427, "breast": 1428, "brand?": 1429, "bought": 1430, "book.": 1431, "book,": 1432, "boo": 1433, "boiling": 1434, "blind,": 1435, "bless": 1436, "better.": 1437, "benadryl": 1438, "below": 1439, "be,": 1440, "batteries": 1441, "basket": 1442, "ball": 1443, "back?": 1444, "away,": 1445, "assistance": 1446, "arrows": 1447, "angle": 1448, "all.": 1449, "alcohol": 1450, "aid": 1451, "8": 1452, "2010": 1453, "20": 1454, "(inaudible)": 1455, "zero": 1456, "yogurt.": 1457, "yet": 1458, "yeah.": 1459, "y": 1460, "world": 1461, "woman's": 1462, "wolfgang": 1463, "wire": 1464, "whose": 1465, "whereabouts": 1466, "wet": 1467, "way.": 1468, "watts": 1469, "was.": 1470, "wants": 1471, "wand": 1472, "volunteer": 1473, "volume": 1474, "vizwiz": 1475, "version": 1476, "verification": 1477, "variety": 1478, "useful.": 1479, "up.": 1480, "unsweetened": 1481, "unsalted": 1482, "understand.": 1483, "u": 1484, "two,": 1485, "tv,": 1486, "turquoise?": 1487, "turkey": 1488, "tuned": 1489, "tuna": 1490, "tub": 1491, "tshirt": 1492, "treats": 1493, "treadmill": 1494, "toy": 1495, "towels": 1496, "touching": 1497, "touch": 1498, "top?": 1499, "tonight": 1500, "toilet": 1501, "together?": 1502, "tobacco": 1503, "tin?": 1504, "time?": 1505, "ties": 1506, "three,": 1507, "though": 1508, "thing?": 1509, "they?": 1510, "these.": 1511, "thermostat.": 1512, "the..": 1513, "thanks,": 1514, "text,": 1515, "testing,": 1516, "tennis": 1517, "ten": 1518, "temperature,": 1519, "tells": 1520, "tell.": 1521, "tell,": 1522, "tap": 1523, "talking.": 1524, "table.": 1525, "syrup": 1526, "symbol": 1527, "sweet": 1528, "sunset": 1529, "sunglasses": 1530, "such": 1531, "stuffed": 1532, "striped": 1533, "string": 1534, "stones": 1535, "stocking": 1536, "steps": 1537, "specifically,": 1538, "special": 1539, "sour": 1540, "somewhere": 1541, "something?": 1542, "solid": 1543, "sneakers": 1544, "skewed": 1545, "silver?": 1546, "silly": 1547, "side,": 1548, "shut": 1549, "showing?": 1550, "shoe?": 1551, "she's": 1552, "service": 1553, "sell": 1554, "sea": 1555, "se": 1556, "screenshot": 1557, "scanned": 1558, "saw": 1559, "sandal": 1560, "sample": 1561, "sam": 1562, "salted": 1563, "s": 1564, "ropes": 1565, "roni": 1566, "rolls": 1567, "rock": 1568, "robe": 1569, "right-side": 1570, "result": 1571, "rest": 1572, "represent": 1573, "relation": 1574, "recycle": 1575, "recording.": 1576, "receiver": 1577, "reason": 1578, "ravioli": 1579, "rate": 1580, "ranges": 1581, "radio,": 1582, "puffy": 1583, "puck": 1584, "progress": 1585, "problem": 1586, "pringles": 1587, "position": 1588, "popsicle": 1589, "pm": 1590, "plugged": 1591, "play": 1592, "plant?": 1593, "plan": 1594, "placed": 1595, "pilot": 1596, "pie?": 1597, "phone?": 1598, "phone.": 1599, "perform": 1600, "peas": 1601, "pearls": 1602, "participating": 1603, "paper.": 1604, "paper,": 1605, "pan": 1606, "page,": 1607, "over,": 1608, "oven?": 1609, "oven.": 1610, "oven,": 1611, "outside?": 1612, "our": 1613, "ornament": 1614, "oreos": 1615, "or,": 1616, "once": 1617, "ok.": 1618, "ointment": 1619, "oh.": 1620, "often": 1621, "off,": 1622, "nothing": 1623, "not.": 1624, "noise": 1625, "no.": 1626, "newspaper": 1627, "never": 1628, "napkin": 1629, "muffin": 1630, "much,": 1631, "moving": 1632, "motor": 1633, "moon": 1634, "moldy": 1635, "mold": 1636, "mode.": 1637, "mode": 1638, "mini": 1639, "mineral": 1640, "meter": 1641, "messages": 1642, "mess": 1643, "meal?": 1644, "mat.": 1645, "mark.": 1646, "marie": 1647, "manufacturer,": 1648, "main": 1649, "magazine?": 1650, "machine.": 1651, "love": 1652, "lotion?": 1653, "lotion,": 1654, "looked": 1655, "look?": 1656, "logos": 1657, "locate": 1658, "liquid": 1659, "lik": 1660, "light.": 1661, "life": 1662, "leg": 1663, "left.": 1664, "led": 1665, "laying": 1666, "late": 1667, "lap": 1668, "laid": 1669, "king": 1670, "keyboard?": 1671, "keyboard,": 1672, "keep": 1673, "jerky": 1674, "jars": 1675, "it'll": 1676, "issue": 1677, "ios": 1678, "invisible.": 1679, "invisible": 1680, "instructions?": 1681, "instruction": 1682, "indicator": 1683, "indicate": 1684, "inch?": 1685, "inch": 1686, "identified": 1687, "i?": 1688, "however": 1689, "hours": 1690, "horizontal": 1691, "hopefully,": 1692, "holder": 1693, "hit": 1694, "history": 1695, "him": 1696, "hell": 1697, "heck": 1698, "heat": 1699, "hearing": 1700, "he's": 1701, "have?": 1702, "happening": 1703, "happen": 1704, "handle": 1705, "hand.": 1706, "ham": 1707, "greeting": 1708, "granola": 1709, "gotten": 1710, "girl": 1711, "gift?": 1712, "further": 1713, "funny": 1714, "from?": 1715, "fro": 1716, "fridge?": 1717, "fridge": 1718, "fresh": 1719, "found": 1720, "form": 1721, "filter": 1722, "feels": 1723, "fall": 1724, "expires": 1725, "expire?": 1726, "example,": 1727, "especially": 1728, "es": 1729, "equals": 1730, "enter": 1731, "english": 1732, "engine": 1733, "else.": 1734, "eggnog": 1735, "effect": 1736, "eating": 1737, "eastern": 1738, "dresser": 1739, "draw": 1740, "dr.": 1741, "double": 1742, "door?": 1743, "dont": 1744, "domination": 1745, "dogs": 1746, "dog,": 1747, "disregard": 1748, "displayed?": 1749, "display?": 1750, "discount": 1751, "direct": 1752, "dinner?": 1753, "dialogue": 1754, "dial.": 1755, "diagram": 1756, "dew": 1757, "device.": 1758, "detergent,": 1759, "detail,": 1760, "dell": 1761, "delete": 1762, "defrost": 1763, "definitely": 1764, "decorations": 1765, "decaffeinated?": 1766, "deal": 1767, "darker": 1768, "curtain,": 1769, "curtain": 1770, "crockpot": 1771, "crew": 1772, "credit": 1773, "course": 1774, "couldn't": 1775, "couch": 1776, "correctly": 1777, "cornbread": 1778, "cool,": 1779, "controller": 1780, "containers": 1781, "connectors": 1782, "connector": 1783, "combination": 1784, "colored": 1785, "coffee.": 1786, "clouds,": 1787, "closet": 1788, "clip": 1789, "chocolates": 1790, "chocolate,": 1791, "chip": 1792, "chart": 1793, "charge": 1794, "character?": 1795, "chapstick": 1796, "channel": 1797, "central": 1798, "cd's": 1799, "catalog": 1800, "cartridges": 1801, "carton,": 1802, "care": 1803, "cards": 1804, "cardigan": 1805, "carbohydrates": 1806, "cane": 1807, "can't,": 1808, "camp": 1809, "came": 1810, "cam": 1811, "called?": 1812, "c": 1813, "burger": 1814, "bubble": 1815, "brownie": 1816, "broth": 1817, "bright": 1818, "brand,": 1819, "boy": 1820, "bow": 1821, "boundary": 1822, "bottom,": 1823, "booklet": 1824, "board": 1825, "blurry,": 1826, "bluetooth": 1827, "blue?": 1828, "blu-ray": 1829, "blouse?": 1830, "block": 1831, "blind.": 1832, "bizwiz": 1833, "birds": 1834, "bin": 1835, "bill?": 1836, "belongs": 1837, "behind": 1838, "before.": 1839, "before,": 1840, "beer?": 1841, "bedroom": 1842, "because,": 1843, "bear": 1844, "bathroom": 1845, "bag,": 1846, "background": 1847, "back.": 1848, "b": 1849, "auto": 1850, "app,": 1851, "anyway.": 1852, "anyway": 1853, "anything,": 1854, "amplifier": 1855, "altoids": 1856, "also,": 1857, "along": 1858, "almonds": 1859, "alarm": 1860, "ahead": 1861, "actor": 1862, "7-up": 1863, "405": 1864, "4": 1865, "3": 1866, "1": 1867, ",": 1868, "zone": 1869, "you'll": 1870, "xp": 1871, "x": 1872, "writing,": 1873, "wrapper": 1874, "work.": 1875, "wonderful": 1876, "won't": 1877, "women": 1878, "woman": 1879, "wiz": 1880, "within": 1881, "wit": 1882, "wires.": 1883, "wires": 1884, "wine,": 1885, "window?": 1886, "window.": 1887, "windo": 1888, "wifi": 1889, "wife's": 1890, "whizzing": 1891, "white?": 1892, "white,": 1893, "whiskey?": 1894, "while": 1895, "which.": 1896, "which,": 1897, "where,": 1898, "whatever?": 1899, "what\\s": 1900, "what...what": 1901, "what.": 1902, "wha": 1903, "were.": 1904, "weird": 1905, "weight?": 1906, "week": 1907, "wate": 1908, "was,": 1909, "wart": 1910, "warnings": 1911, "wanting": 1912, "want?": 1913, "wall.": 1914, "waiting": 1915, "wait.": 1916, "voucher": 1917, "voltage": 1918, "volt": 1919, "vitamin": 1920, "visually": 1921, "view,": 1922, "vicodin": 1923, "very,": 1924, "vegetable?": 1925, "vase": 1926, "van": 1927, "vacuum": 1928, "usage": 1929, "upc": 1930, "unit": 1931, "underneath": 1932, "um,": 1933, "uh,": 1934, "uh": 1935, "type?": 1936, "two.": 1937, "tune": 1938, "tube,": 1939, "try.": 1940, "trees": 1941, "tray": 1942, "trash": 1943, "translate": 1944, "transformer?": 1945, "traffic": 1946, "tracking": 1947, "towards": 1948, "tossimo": 1949, "toppings": 1950, "toothpaste": 1951, "tooth": 1952, "took,": 1953, "too.": 1954, "tomorrow": 1955, "tomato": 1956, "together,": 1957, "tissues": 1958, "tips": 1959, "timezone": 1960, "tiles": 1961, "ti": 1962, "thus": 1963, "thursday": 1964, "three.": 1965, "thread": 1966, "thirty": 1967, "thing.": 1968, "thick": 1969, "then.": 1970, "theme": 1971, "them?": 1972, "testing.": 1973, "testin": 1974, "tes": 1975, "terms": 1976, "terminal": 1977, "tequila": 1978, "tell?": 1979, "tel": 1980, "teabag": 1981, "tea?": 1982, "tax": 1983, "task": 1984, "tar": 1985, "taquitos": 1986, "tapioca.": 1987, "tapioca": 1988, "tapestry": 1989, "tank": 1990, "talk": 1991, "tag?": 1992, "tag,": 1993, "tablecloth": 1994, "table,": 1995, "switch.": 1996, "sweets": 1997, "sweetener": 1998, "sweetened": 1999, "sweatshirt,": 2000, "sweater,": 2001, "supply": 2002, "supplement?": 2003, "super": 2004, "suntan": 2005, "sunscreen?": 2006, "sunscreen": 2007, "sunglasses?": 2008, "suitcase?": 2009, "suggestions": 2010, "suggested": 2011, "sufficient": 2012, "submit": 2013, "strings": 2014, "strength": 2015, "stormy": 2016, "store": 2017, "stopped": 2018, "sticker?": 2019, "stick?": 2020, "stick": 2021, "step": 2022, "steak.": 2023, "steak": 2024, "status.": 2025, "starlight": 2026, "stapler": 2027, "standing": 2028, "standard": 2029, "stamps": 2030, "stained": 2031, "stage": 2032, "square": 2033, "sprayer": 2034, "spray?": 2035, "spinach": 2036, "spice.": 2037, "speech.": 2038, "speech": 2039, "speaker:": 2040, "speak": 2041, "sparks": 2042, "spanish": 2043, "sorry.": 2044, "sony": 2045, "something.": 2046, "something's": 2047, "somethin": 2048, "softener": 2049, "socks?": 2050, "sneaker": 2051, "smiley": 2052, "smell": 2053, "smaller": 2054, "sloppy": 2055, "slipper": 2056, "sleeping": 2057, "slacks": 2058, "size,": 2059, "sit": 2060, "singlet": 2061, "singer": 2062, "simplify": 2063, "sim": 2064, "signature": 2065, "sighted": 2066, "sides": 2067, "side?": 2068, "short": 2069, "shoelaces": 2070, "shirts": 2071, "sheets": 2072, "shampoo?": 2073, "shampoo.": 2074, "shake": 2075, "shadow": 2076, "seventy": 2077, "setting?": 2078, "service,": 2079, "serve": 2080, "selectors": 2081, "seeing": 2082, "seeds": 2083, "screwed": 2084, "scene": 2085, "scanning": 2086, "scan?": 2087, "scallywag?": 2088, "say.": 2089, "savings": 2090, "sausage?": 2091, "sauce,": 2092, "satellite": 2093, "santa": 2094, "sandwiches": 2095, "same,": 2096, "said,": 2097, "running": 2098, "run": 2099, "router?": 2100, "rose": 2101, "rope": 2102, "room,": 2103, "roll": 2104, "rise": 2105, "rice-a-roni": 2106, "restore": 2107, "restarting": 2108, "repair": 2109, "removal": 2110, "remote?": 2111, "remedy": 2112, "related": 2113, "regular,": 2114, "regarding": 2115, "recorded": 2116, "recognize": 2117, "reason,": 2118, "readings": 2119, "reader,": 2120, "reader's": 2121, "reader": 2122, "read?": 2123, "ranch": 2124, "ram": 2125, "questions.": 2126, "question?": 2127, "question's": 2128, "push": 2129, "purple.": 2130, "prominent": 2131, "project": 2132, "progress.": 2133, "process": 2134, "previous": 2135, "prescription": 2136, "preparation": 2137, "powder": 2138, "postage": 2139, "possible?": 2140, "positions": 2141, "ports": 2142, "pork": 2143, "point.": 2144, "plextalk": 2145, "plays": 2146, "player's": 2147, "played": 2148, "plants": 2149, "pizza,": 2150, "pine": 2151, "pills?": 2152, "piece.": 2153, "pie,": 2154, "pictures?": 2155, "pickling": 2156, "pickles": 2157, "piano": 2158, "photograph?": 2159, "photograph,": 2160, "phone,": 2161, "philips": 2162, "person's": 2163, "period": 2164, "perhaps": 2165, "percent": 2166, "peps": 2167, "peppers": 2168, "pepper.": 2169, "pens": 2170, "peanuts": 2171, "patterns": 2172, "pattern?": 2173, "patter": 2174, "patience": 2175, "password,": 2176, "park": 2177, "pants,": 2178, "pajamas": 2179, "pair,": 2180, "painted": 2181, "pain": 2182, "pages": 2183, "pad.": 2184, "packe": 2185, "packages": 2186, "p": 2187, "outfit?": 2188, "out?": 2189, "out,": 2190, "ounces?": 2191, "ou": 2192, "original": 2193, "open,": 2194, "onyx": 2195, "olive": 2196, "ok?": 2197, "off?": 2198, "obviously": 2199, "objects": 2200, "object.": 2201, "o'clock": 2202, "nyquil": 2203, "nut": 2204, "numbe": 2205, "notice": 2206, "nondairy": 2207, "nightstand": 2208, "nightquil": 2209, "night.": 2210, "neutral,": 2211, "net": 2212, "needs": 2213, "need.": 2214, "near": 2215, "native": 2216, "name?": 2217, "nails": 2218, "nacho": 2219, "mustard": 2220, "must": 2221, "musical": 2222, "mushrooms": 2223, "mug?": 2224, "muesli": 2225, "movie,": 2226, "mother": 2227, "moment": 2228, "mom": 2229, "model.": 2230, "model,": 2231, "mix?": 2232, "missing": 2233, "missed": 2234, "miss": 2235, "minutes,": 2236, "mind": 2237, "milk.": 2238, "microwaving": 2239, "microwave.": 2240, "microwav": 2241, "method": 2242, "messed": 2243, "menu.": 2244, "melatonin": 2245, "medication,": 2246, "medals": 2247, "measuring": 2248, "measurement": 2249, "meant": 2250, "mayonnaise": 2251, "mattress": 2252, "math": 2253, "mate": 2254, "matches": 2255, "matc": 2256, "maple": 2257, "man.": 2258, "man's": 2259, "maker": 2260, "make,": 2261, "major": 2262, "mail,": 2263, "lying": 2264, "luggage": 2265, "lower": 2266, "lotio": 2267, "log": 2268, "location": 2269, "liters": 2270, "lit": 2271, "listening": 2272, "lip": 2273, "lines,": 2274, "lined": 2275, "light,": 2276, "library": 2277, "levels": 2278, "level,": 2279, "legs": 2280, "leaves": 2281, "least": 2282, "lean": 2283, "lcd": 2284, "later.": 2285, "laptop,": 2286, "lapel": 2287, "languages": 2288, "l": 2289, "kuwait": 2290, "kraft": 2291, "koolaid": 2292, "knot": 2293, "kno": 2294, "kit": 2295, "kind.": 2296, "ketchup": 2297, "keeps": 2298, "k-cups": 2299, "juice?": 2300, "juice,": 2301, "joe": 2302, "jim": 2303, "jeans?": 2304, "jar,": 2305, "jacket?": 2306, "jacket.": 2307, "jacket,": 2308, "item.": 2309, "italian.": 2310, "is;": 2311, "is:": 2312, "iron": 2313, "ipad?": 2314, "inverted": 2315, "int": 2316, "instrument": 2317, "instructions,": 2318, "instead": 2319, "installing": 2320, "inner": 2321, "ink": 2322, "inhaler": 2323, "ingredient": 2324, "information,": 2325, "indicates": 2326, "increase": 2327, "include": 2328, "inches": 2329, "inch,": 2330, "impaired": 2331, "images": 2332, "iced": 2333, "i-": 2334, "hurt": 2335, "how's": 2336, "household": 2337, "hour": 2338, "hotel": 2339, "holes": 2340, "highest": 2341, "hide": 2342, "herb": 2343, "helps,": 2344, "helpful": 2345, "heated": 2346, "headset": 2347, "headphone": 2348, "heading": 2349, "headband": 2350, "hazelnut": 2351, "have,": 2352, "hav": 2353, "happy": 2354, "happens": 2355, "hand,": 2356, "guys.": 2357, "guys,": 2358, "guy's": 2359, "guests": 2360, "growing": 2361, "grey?": 2362, "greetings": 2363, "green,": 2364, "great.": 2365, "grass": 2366, "grab": 2367, "gown": 2368, "goods": 2369, "good,": 2370, "gonna": 2371, "gone": 2372, "god": 2373, "go.": 2374, "glucosamine": 2375, "gloss": 2376, "given": 2377, "girl's": 2378, "ghost": 2379, "general": 2380, "gel,": 2381, "gas": 2382, "garage": 2383, "ganics.": 2384, "g": 2385, "furniture?": 2386, "furniture": 2387, "fuck": 2388, "froze.": 2389, "from,": 2390, "fritos": 2391, "friends": 2392, "freezer": 2393, "found.": 2394, "formula": 2395, "football": 2396, "foot": 2397, "fluid": 2398, "flower,": 2399, "floor?": 2400, "fleece": 2401, "flavour": 2402, "flavors?": 2403, "flavored,": 2404, "flag": 2405, "fit": 2406, "fingertips": 2407, "fine?": 2408, "fillets": 2409, "figured": 2410, "fetch": 2411, "fence": 2412, "feed": 2413, "febreze,": 2414, "far?": 2415, "famous": 2416, "face.": 2417, "face,": 2418, "fabric?": 2419, "eyes": 2420, "expression": 2421, "expatriation": 2422, "except": 2423, "ever!": 2424, "essay": 2425, "eq": 2426, "entirely": 2427, "entire": 2428, "enough.": 2429, "ends": 2430, "end?": 2431, "enchilada": 2432, "emblem": 2433, "electronic": 2434, "either,": 2435, "eggs": 2436, "efficiency": 2437, "effects": 2438, "earth's": 2439, "earlier,": 2440, "earbuds": 2441, "dvds": 2442, "dvd's": 2443, "duvet": 2444, "dusty": 2445, "dryer?": 2446, "dropped": 2447, "driver": 2448, "drive,": 2449, "dress,": 2450, "dough": 2451, "doritos": 2452, "donut": 2453, "done,": 2454, "don'": 2455, "dog?": 2456, "documents": 2457, "do?": 2458, "do.": 2459, "displaying?": 2460, "display.": 2461, "digital": 2462, "different?": 2463, "difference": 2464, "dietary": 2465, "didnt": 2466, "diapers": 2467, "dial?": 2468, "devic": 2469, "descriptive": 2470, "descriptions": 2471, "deodorant?": 2472, "dented": 2473, "denominator": 2474, "dehumidifier?": 2475, "degrees?": 2476, "dead": 2477, "de": 2478, "daytime": 2479, "date,": 2480, "das": 2481, "damn": 2482, "damage": 2483, "dairy": 2484, "daily": 2485, "d": 2486, "cushion": 2487, "curry": 2488, "cup,": 2489, "crystal": 2490, "creme": 2491, "creature": 2492, "creamy": 2493, "cream.": 2494, "crashed": 2495, "countries": 2496, "cost?": 2497, "corporate": 2498, "corner?": 2499, "copy": 2500, "cooked?": 2501, "contains?": 2502, "contains": 2503, "configuration": 2504, "condiment": 2505, "computer?": 2506, "computer.": 2507, "computer,": 2508, "computer's": 2509, "completed": 2510, "comment": 2511, "comes": 2512, "colors,": 2513, "colorblind.": 2514, "color's": 2515, "collection": 2516, "cold": 2517, "cola": 2518, "coke?": 2519, "coin?": 2520, "code.": 2521, "code,": 2522, "cloud": 2523, "clothing.": 2524, "clothing,": 2525, "clothes?": 2526, "clockwise,": 2527, "clock.": 2528, "clearly": 2529, "class": 2530, "claim": 2531, "cities": 2532, "chunky": 2533, "chunks": 2534, "chips,": 2535, "china": 2536, "chicken,": 2537, "chest": 2538, "chemicals": 2539, "cheese?": 2540, "cheddar.": 2541, "checking": 2542, "charm": 2543, "chap": 2544, "chance": 2545, "chairs": 2546, "chair?": 2547, "chain": 2548, "certificate": 2549, "certainly": 2550, "centered": 2551, "cent": 2552, "celery": 2553, "cd,": 2554, "cc": 2555, "cats": 2556, "caterpillar": 2557, "cassettes?": 2558, "cassette": 2559, "case?": 2560, "cartridge": 2561, "carbon": 2562, "caramel": 2563, "captured": 2564, "captch": 2565, "capital": 2566, "canola": 2567, "candle?": 2568, "campbell's": 2569, "camera?": 2570, "camera's": 2571, "button.": 2572, "button,": 2573, "bush": 2574, "bumps": 2575, "bring": 2576, "brief": 2577, "breast?": 2578, "bread?": 2579, "bottom?": 2580, "bottles?": 2581, "booted": 2582, "boil": 2583, "blocking": 2584, "blinds": 2585, "blackberry": 2586, "biz": 2587, "bite": 2588, "bit?": 2589, "bishop": 2590, "birthday,": 2591, "bin.": 2592, "bike": 2593, "better,": 2594, "bell": 2595, "beige": 2596, "bedspread": 2597, "become": 2598, "bean": 2599, "based": 2600, "bars?": 2601, "bark": 2602, "barbecue": 2603, "banquet": 2604, "bandanna": 2605, "bananas": 2606, "ban": 2607, "balls": 2608, "bags": 2609, "bad?": 2610, "backwards": 2611, "aware": 2612, "author": 2613, "arranged": 2614, "arizona": 2615, "application.": 2616, "application": 2617, "app.": 2618, "apartment": 2619, "anything.": 2620, "anythin": 2621, "any,": 2622, "another,": 2623, "angle,": 2624, "america.": 2625, "always": 2626, "already,": 2627, "allergic": 2628, "all?": 2629, "all,": 2630, "alfredo": 2631, "aftershave": 2632, "afternoon": 2633, "after": 2634, "adapter": 2635, "ad": 2636, "actually,": 2637, "account": 2638, "according": 2639, "accessible": 2640, "acceptable": 2641, "absolutely": 2642, "about?": 2643, "a?": 2644, "4.": 2645, "375": 2646, "2,": 2647, "2": 2648, "120": 2649, "10": 2650, "1-800": 2651, "--": 2652, "zyw": 2653, "zoom": 2654, "zone?": 2655, "zoloft": 2656, "zip": 2657, "zero?": 2658, "yw": 2659, "yucky": 2660, "you?": 2661, "you.you": 2662, "you...": 2663, "you..": 2664, "you've": 2665, "you!": 2666, "yor": 2667, "yogurt,": 2668, "yogur": 2669, "yogi": 2670, "yet.": 2671, "yesterday": 2672, "yer": 2673, "yello": 2674, "years": 2675, "year?": 2676, "year,": 2677, "yeah?": 2678, "ye": 2679, "yarn,": 2680, "yards": 2681, "yard,": 2682, "yahoo!": 2683, "ya,": 2684, "ya'll": 2685, "ya'l": 2686, "ya": 2687, "y=2x": 2688, "xbox": 2689, "xbo": 2690, "wrote": 2691, "wrong?": 2692, "wrong.": 2693, "wrong,": 2694, "writin'": 2695, "writes": 2696, "writer?": 2697, "wrapped": 2698, "wrap?": 2699, "wow,": 2700, "wouldn't": 2701, "worth?": 2702, "worn": 2703, "worms": 2704, "workstation": 2705, "works?": 2706, "works,": 2707, "workout": 2708, "working?": 2709, "working,": 2710, "working!": 2711, "workers.": 2712, "worker?": 2713, "worked.": 2714, "worked,": 2715, "worked": 2716, "word,": 2717, "wool": 2718, "won": 2719, "womens": 2720, "women's": 2721, "wiz?": 2722, "wiz.": 2723, "with...": 2724, "with.": 2725, "with,": 2726, "wire.": 2727, "winning": 2728, "wine.": 2729, "windows?": 2730, "window,": 2731, "wild": 2732, "wieners": 2733, "wide": 2734, "wi-fi,": 2735, "wi-fi": 2736, "why.": 2737, "whoops.": 2738, "whoops,": 2739, "whiz.": 2740, "whisp": 2741, "whiskey.": 2742, "whipped": 2743, "while.": 2744, "which?": 2745, "whic": 2746, "where?": 2747, "whenever": 2748, "when.": 2749, "wheel": 2750, "wheee!": 2751, "wheat,": 2752, "wheat": 2753, "whatpage": 2754, "whatever.": 2755, "whatchamacallit": 2756, "whar": 2757, "wet?": 2758, "well.": 2759, "weiners": 2760, "weight,": 2761, "weighs?": 2762, "weigh": 2763, "weed": 2764, "wednesday's": 2765, "wedding": 2766, "webworker.": 2767, "website:": 2768, "website.": 2769, "website,": 2770, "webpage": 2771, "webcam": 2772, "wearing.": 2773, "wear?": 2774, "weak": 2775, "we?": 2776, "we'd": 2777, "wd40,": 2778, "wbat": 2779, "ways": 2780, "way,": 2781, "watt": 2782, "watermelon": 2783, "water?": 2784, "water.": 2785, "water,": 2786, "wat": 2787, "washington": 2788, "washer?": 2789, "washed": 2790, "was?": 2791, "warning": 2792, "warm": 2793, "ware,": 2794, "want.": 2795, "walls": 2796, "wallflower": 2797, "wall?": 2798, "walking.": 2799, "walkie": 2800, "walker's": 2801, "walker": 2802, "walked": 2803, "walk": 2804, "wake": 2805, "waffles.": 2806, "waffles": 2807, "w": 2808, "vox": 2809, "voice.": 2810, "voice,": 2811, "vodka": 2812, "vocab": 2813, "vizwiz?": 2814, "vizwiz.": 2815, "vizwiz,": 2816, "viz": 2817, "vitamins.": 2818, "vitamin?": 2819, "vitamin,": 2820, "vital": 2821, "visual": 2822, "visible,": 2823, "vishwas": 2824, "vishnu": 2825, "visas": 2826, "violent": 2827, "vintage?": 2828, "vineyard": 2829, "vine": 2830, "vienna": 2831, "videos": 2832, "videogames": 2833, "video,": 2834, "victorator": 2835, "victor.": 2836, "vibrated.": 2837, "vga": 2838, "vet": 2839, "verses": 2840, "vera,": 2841, "vera": 2842, "vent": 2843, "veil": 2844, "vegetable,": 2845, "vault": 2846, "vanilla,": 2847, "vacuum,": 2848, "v.": 2849, "v": 2850, "uses": 2851, "user": 2852, "use?": 2853, "use.": 2854, "usages": 2855, "us?": 2856, "urine": 2857, "upon,": 2858, "uploading": 2859, "updates": 2860, "update?": 2861, "update,": 2862, "update": 2863, "unseen": 2864, "unrelated)...": 2865, "unpunctured": 2866, "unlock": 2867, "unknown:": 2868, "unit.": 2869, "uninstall": 2870, "uniform": 2871, "understood": 2872, "undergarment": 2873, "under.": 2874, "uncrinkle": 2875, "uncle": 2876, "um..": 2877, "um": 2878, "ugg": 2879, "type,": 2880, "tylenol?": 2881, "tyleno": 2882, "ty,": 2883, "twilight": 2884, "twice": 2885, "twelfths": 2886, "tw": 2887, "tv.": 2888, "tuscon,": 2889, "turquoise.": 2890, "turquoise": 2891, "turns": 2892, "turmeric": 2893, "turkey?": 2894, "turke": 2895, "turk": 2896, "turbo-tax": 2897, "tuna.": 2898, "tuck": 2899, "tshirt?": 2900, "tshirt,": 2901, "trying.": 2902, "try,": 2903, "truffles": 2904, "trousers,": 2905, "trouser": 2906, "triple": 2907, "trim.": 2908, "tries": 2909, "tried.": 2910, "tricky": 2911, "trick": 2912, "tree,": 2913, "treat": 2914, "transmitter": 2915, "translation": 2916, "transcribe": 2917, "transcendent": 2918, "train.": 2919, "trailer": 2920, "trail": 2921, "trade": 2922, "track?": 2923, "track": 2924, "toy?": 2925, "toy.": 2926, "town": 2927, "towels.": 2928, "toward": 2929, "totally": 2930, "tossamo?": 2931, "tops": 2932, "topic": 2933, "top-most": 2934, "top-middle": 2935, "tootsie": 2936, "tool.": 2937, "tool,": 2938, "took?": 2939, "tonight.": 2940, "tonight,": 2941, "tongue": 2942, "ton": 2943, "tomatoes?": 2944, "tomatoes,": 2945, "toilet?": 2946, "toes": 2947, "today?": 2948, "today's": 2949, "toaster": 2950, "toast?": 2951, "to...you": 2952, "to..": 2953, "titties": 2954, "title?": 2955, "title.": 2956, "titl": 2957, "tis": 2958, "tip,": 2959, "tiny": 2960, "tinned": 2961, "tin,": 2962, "timothy's": 2963, "timing": 2964, "times": 2965, "tim": 2966, "tilex,": 2967, "tile,": 2968, "tile": 2969, "til": 2970, "tikka": 2971, "tights,": 2972, "tigger": 2973, "ties?": 2974, "ties,": 2975, "tidal": 2976, "tickets": 2977, "tic": 2978, "ths": 2979, "through,": 2980, "throat,": 2981, "three?": 2982, "three-digit": 2983, "though?": 2984, "though.": 2985, "those.": 2986, "thong": 2987, "this?what": 2988, "this...what": 2989, "thirteen": 2990, "thinking.": 2991, "thinkin": 2992, "thingy.": 2993, "things?": 2994, "thingee": 2995, "thighs,": 2996, "thick,": 2997, "thi?": 2998, "thi-": 2999, "they,": 3000, "they've": 3001, "they're-": 3002, "theses": 3003, "thermostat,": 3004, "thermosta": 3005, "there'": 3006, "theme.": 3007, "their.": 3008, "their,": 3009, "their": 3010, "the,says": 3011, "thats": 3012, "that;": 3013, "that..": 3014, "thankyou": 3015, "tested": 3016, "territorial": 3017, "terriiphone@gmail.co": 3018, "tenths.": 3019, "tent": 3020, "temputur": 3021, "templates": 3022, "temperatures": 3023, "temperature.": 3024, "temperature's": 3025, "temperate": 3026, "television?": 3027, "telephone-style": 3028, "teh": 3029, "teeth": 3030, "technologies": 3031, "teaser": 3032, "tease": 3033, "tears": 3034, "tear": 3035, "tea.": 3036, "te": 3037, "taxi": 3038, "tasty": 3039, "tastes": 3040, "tasteless": 3041, "tapes": 3042, "tanzania": 3043, "tamales": 3044, "tall": 3045, "talkie.": 3046, "talk.": 3047, "tak": 3048, "tails": 3049, "tactile": 3050, "tacs": 3051, "taco": 3052, "tablets,": 3053, "tablet?": 3054, "tablet.": 3055, "tableclot": 3056, "tabl": 3057, "t-shirts?": 3058, "t-shirt.": 3059, "syringe": 3060, "symbols": 3061, "symbol?": 3062, "sword": 3063, "switches": 3064, "switched": 3065, "swiping": 3066, "swing.": 3067, "swimwear": 3068, "swimming": 3069, "sweden": 3070, "sweatshirt?": 3071, "sweats.": 3072, "sweater.": 3073, "sweate": 3074, "sweat": 3075, "suzanne": 3076, "suspenders": 3077, "survey": 3078, "surroundings.": 3079, "surface?": 3080, "sure,": 3081, "sur": 3082, "supreme?": 3083, "suppose": 3084, "supported": 3085, "super's": 3086, "sunrise": 3087, "sunlight": 3088, "sunblock": 3089, "summary,": 3090, "summary": 3091, "sum": 3092, "sulphide?": 3093, "suggest": 3094, "sugar?": 3095, "sudoma": 3096, "successfully": 3097, "success": 3098, "subwoofer": 3099, "subtitles": 3100, "subtitle": 3101, "substance": 3102, "submitted": 3103, "su": 3104, "stumbling": 3105, "stuffing": 3106, "stuff?": 3107, "student": 3108, "stuc": 3109, "structure": 3110, "strong": 3111, "stripes?": 3112, "stripes,": 3113, "strip?": 3114, "stressed?": 3115, "streetview": 3116, "streets": 3117, "stream?": 3118, "stream,": 3119, "stray": 3120, "strawberries": 3121, "straps": 3122, "strap": 3123, "strand": 3124, "strain": 3125, "straight?": 3126, "straight": 3127, "stovetop": 3128, "stover": 3129, "stove,": 3130, "stouffers,": 3131, "stouffers": 3132, "storm.": 3133, "store?": 3134, "stop?": 3135, "stool?": 3136, "ston": 3137, "stomach,": 3138, "stockings": 3139, "stock": 3140, "sto": 3141, "stinks": 3142, "stink": 3143, "still?": 3144, "sticky": 3145, "sticking": 3146, "stickers": 3147, "sticker,": 3148, "stewed": 3149, "stella?": 3150, "stegosaurus": 3151, "steel": 3152, "steamer": 3153, "steaks": 3154, "stead": 3155, "staying": 3156, "stay": 3157, "status?": 3158, "status,": 3159, "statue": 3160, "station?": 3161, "station": 3162, "statement": 3163, "state,": 3164, "starvin": 3165, "starts": 3166, "starting.": 3167, "starch": 3168, "standing?": 3169, "stand?": 3170, "stamped": 3171, "stamp?": 3172, "stale": 3173, "stairs": 3174, "stainless": 3175, "stained?": 3176, "stain?": 3177, "stages": 3178, "stac": 3179, "st.": 3180, "squash": 3181, "springtime": 3182, "spring": 3183, "spra": 3184, "spotted?": 3185, "spot.": 3186, "sports?": 3187, "sports": 3188, "sponsor": 3189, "sponges": 3190, "split": 3191, "splashed": 3192, "spiral": 3193, "spices": 3194, "spf": 3195, "spelled": 3196, "speedo": 3197, "speech,": 3198, "spectator?": 3199, "specify": 3200, "spearmint": 3201, "speaking": 3202, "speaker?": 3203, "speaker.": 3204, "speaker,": 3205, "spatula": 3206, "sparkling": 3207, "southern": 3208, "south": 3209, "source": 3210, "soups": 3211, "sos": 3212, "sorts": 3213, "sort.": 3214, "songs": 3215, "somewhere,": 3216, 